[
      {
        "titulo": "Estructuración fiscal nacional e internacional",
        "desc": [
          "Asesoramiento personalizado para residentes fiscales argentinos y/o extranjeros con activos globales.",
          "Análisis de escenarios de tributación multinacional y residencias fiscales alternativas.",
          "Optimización de la carga fiscal en estructuras personales, familiares y societarias.",
          "Revisión integral de activos y rentas: localización, titularidad, riesgo fiscal."
        ]
      },
      {
        "titulo": "Planificación fiscal patrimonial y sucesoria",
        "desc": [
          "Diseño de estructuras jurídicas eficientes para herencias, legados, donaciones y transmisiones inter vivos.",
          "Estructuración de fideicomisos, usufructos, testamentos cruzados y pactos sucesorios.",
          "Planificación fiscal en escenarios de sucesión internacional y familias multiresidencia."
        ]
      },
      {
        "titulo": "Tributación de ingresos por actividades deportivas, artísticas y creativas",
        "desc": [
          "Asesoría especializada en contratos internacionales de deportistas, artistas, influencers y creativos.",
          "Análisis de retenciones en origen, tratados para evitar la doble imposición y planificación por país.",
          "Diseño de estructuras de cobro: sociedades, agencias, trusts, fundaciones o sociedades holding."
        ]
      },
      {
        "titulo": "Regularización de activos y cumplimiento fiscal",
        "desc": [
          "Asistencia en exteriorización voluntaria de activos, moratorias y regímenes especiales de blanqueo.",
          "Defensa y representación ante ARCA, ARBA y organismos provinciales por requerimientos y fiscalizaciones.",
          "Análisis de riesgos penales tributarios y estrategias preventivas."
        ]
      },
      {
        "titulo": "Asesoría en criptoactivos y nuevas formas de renta digital",
        "desc": [
          "Tratamiento fiscal de inversiones en criptomonedas, NFT, plataformas Web3 y gaming.",
          "Estructuración de cobros, tenencias y operaciones con activos digitales desde el punto de vista fiscal.",
          "Cumplimiento de información sobre activos virtuales en declaraciones patrimoniales y regímenes internacionales (FATCA, CRS)."
        ]
      },
      {
        "titulo": "Gestión de obligaciones fiscales internacionales",
        "desc": [
          "Revisión y cumplimiento de reportes fiscales automáticos (FATCA – CRS – DAC6).",
          "Coordinación con contadores, bancos privados y asesores fiscales en el exterior.",
          "Estrategias para evitar doble imposición y cumplir con normas anti-elusión."
        ]
      }
    ]