[
    {
      "titulo": "Mecenazgo Cultural y Deportivo",
      "desc": [
        "Para artistas, fundaciones, instituciones y empresas que desean financiar o recibir financiamiento en proyectos de interés público.",
        "Redacción y presentación de proyectos ante programas de mecenazgo cultural (CABA, Nación, provincias).",
        "Asesoría jurídica para fundaciones, asociaciones civiles y cooperativas culturales o deportivas.",
        "Estructuración de convenios con artistas, deportistas o entidades beneficiarias.",
        "Asesoría sobre compatibilidad con programas internacionales (UNESCO, BID, ONU Cultura)."
      ]
    },
    {
      "titulo": "Patrocinio cultural con beneficios fiscales para empresas",
      "desc": [
        "Para marcas, empresas o individuos que buscan participar en proyectos con impacto social y deducción fiscal.",
        "Evaluación de la viabilidad fiscal del patrocinio en regímenes de mecenazgo nacional, provincial y municipal.",
        "Redacción de contratos de patrocinio con cláusulas de reconocimiento institucional, publicidad o uso de imagen.",
        "Estructuración de acuerdos híbridos (publicidad + RSE + mecenazgo).",
        "Defensa ante ARCA o entes locales en caso de observaciones o requerimientos por deducciones fiscales.",
        "Diseño de estrategias de visibilidad de marca en eventos culturales o deportivos con encuadre legal."
      ]
    },
    {
      "titulo": "Servicios legales para clubes deportivos",
      "desc": [
        "Para clubes, federaciones, ligas o asociaciones civiles con actividad profesional o amateur.",
        "Asesoramiento integral para el acceso a fondos de mecenazgo o subsidios culturales/deportivos.",
        "Redacción de convenios con marcas, sponsors o mecenas con cláusulas de beneficio mutuo.",
        "Regularización institucional (estatutos, personería, balances, libro de actas).",
        "Protección de la marca del club, derecho de imagen de sus jugadores y merchandising oficial.",
        "Asistencia en convenios de cesión de instalaciones, organización de torneos y eventos deportivos.",
        "Negociación y redacción de contratos de patrocinio técnico (indumentaria, equipamiento, transporte)."
      ]
    },
    {
      "titulo": "Servicios legales para productoras, compañías artísticas y proyectos culturales",
      "desc": [
        "Redacción de contratos con artistas, técnicos, escenógrafos y creativos.",
        "Protección de obras: derecho de autor, derechos conexos, cesiones y licencias.",
        "Estructuración legal y fiscal de giras, coproducciones, y distribución nacional e internacional.",
        "Contratos de patrocinio cultural con marcas, entes públicos o privados.",
        "Asesoramiento en campañas de recaudación a través de mecenazgo o crowdfundings con encuadre legal.",
        "Negociación de derechos de transmisión, reproducción o explotación de contenidos en plataformas."
      ]
    },
    {
      "titulo": "Proyectos con impacto social, educativo e institucional",
      "desc": [
        "Para entidades que desean fomentar el acceso al deporte y la cultura como política pública o RSE.",
        "Asesoría a municipios, gobiernos, ONG y empresas en el diseño de programas de acceso gratuito a actividades deportivas o culturales.",
        "Redacción de convenios interinstitucionales entre clubes, colegios, universidades o empresas.",
        "Contratos para uso de instalaciones, transporte, seguros y habilitaciones de eventos.",
        "Protección de derechos de menores, imagen y datos sensibles en proyectos sociales."
      ]
    },
    {
      "titulo": "Servicios complementarios disponibles",
      "desc": [
        {
          "texto": "Formatos listos para presentar proyectos ante el Régimen de Mecenazgo de CABA o Nación."
        },
        {
          "texto": "Modelos de contrato de patrocinio cultural con cláusulas fiscales y reconocimiento institucional."
        },
        {
          "texto": "Redacción bilingüe (ES/EN) para proyectos con proyección internacional."
        },
        {
          "texto": "Estructuración de paquetes de servicios legales para clubes, galerías o productoras culturales."
        }
      ]
    }
  ]